/* No comment provided by engineer. */
"Apple Podcast" = "Apple Podcast";

/* No comment provided by engineer. */
"Eye" = "目";

/* No comment provided by engineer. */
"Camera Flash" = "カメラフラッシュ";

/* No comment provided by engineer. */
"Made on a Mac" = "Made on a Mac";

/* No comment provided by engineer. */
"Apple Logo" = "Apple ロゴ";